Repository: myzzxc/2014-crown
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: Wear self-contained breathing apparatus.
zh_tw: Use self-contained breathing apparatus. 穿戴自給式呼吸器。

source: Wear suitable protective clothing to prevent skin contact.
zh_tw: 穿著適當的防護衣，以避免皮膚接觸。

source: Weight :
zh_tw: 重量：

source: Weight: approx. 1.7 kg
zh_tw: 重量：約 1.7 kg

source: Weight: appr.
zh_tw: 重量：約

source: Welded tube relies on accurate measurement of weld seem temperatures to insure 100% integrity of the seal and prevent bad or low quality tubing.
zh_tw: 焊接管需依靠精確地測量焊縫溫度，以保證 100% 的密封性及避免管路品質粗劣或低落。

source: What to Look for:
zh_tw: 目標：

source: What to look for:
zh_tw: 目標：

source: What to look for: Forklifts, loading docks where water accumulates, 55 gallon drums and totes being stored or transported.
zh_tw: 目標：叉動車、積水的裝載碼頭、55 加侖桶和儲存或運送的手提桶。

source: What really sets us apart from all other absorbents is that we do not leach absorbed oil and chemicals back into the environment.
zh_tw: 我們與其他吸收劑最大的不同點在於，我們的產品所吸收之油污與化合物不會外漏至環境中。

source: When IEC standards do not exist for such categories of transformers (in particular transformer having no winding exceeding 1000 V for industrial applications), this part of IEC 60076 may still be applicable either as a whole or in part.
zh_tw: 當變壓器類別不存在於 IEC 標準 (特別是工業用無繞組且額定電壓高於 1000 V 之變壓器) 時，此 IEC 60076 部分仍然適用。

source: When a train comes in for service, part of the service usually includes cleaning out the diesel engine containment car.
zh_tw: 當火車進行維修時，維修內容通常包括清潔柴油發動機引擎室。

source: When combined with oil, it makes the floors an absolute nightmare.
zh_tw: 若與油相結合，將使地板成為噩夢，

source: When displacer moves towards the hot end, the volume of expansion chamber is reduced.
zh_tw: 當換氣活塞移向熱端，膨脹腔體體積減少；

source: When picked up, treat material as prescribed under heading "Disposal considerations".
zh_tw: When picked up, treat material as prescribed under heading "Disposal considerations". 吸附後，將材料依“廢棄處置注意事項”之規定處理。

source: When rectifying geometric distortion in a photograph or an image, we have to know the relationship between the spatial coordinates in the image and those on the Earth's surface.
zh_tw: 對一張照片或影像進行幾何變形校正時，必須知道影像中的空間座標與地表物體之間的關係，

source: When storing, do not place any objects on the electric blanket to prevent buckling.
zh_tw: 收納裝置時，請勿放置任何物品於保溫電毯上以避免變形皺摺。

source: When the electric blanket reaches the set temperature, the lamp lights up green again.
zh_tw: 當保溫電毯達到設定溫度時，再次照亮起綠燈。

source: When the foot warmer is in operation, the control unit may warm up slightly.
zh_tw: 使用暖腳機時，控制器會些微發熱，

source: When the heating blanket is completely dry, it should be reconnected to the control switch unit in the correct manner.
zh_tw: 當保溫電毯完全乾燥後應使用正確方式重新連接控制開關單元，

source: When the next warm-up phase begins, operation indicator lamp lights up red again.
zh_tw: 當加熱階段再次開始時，操作指示燈再次亮起紅燈。

source: Where ρpixel is the precision error determined by the image width in pixels, and L is patch size.
zh_tw: 其中 ρpixel 為由影像像素寬所決定之精度誤差，L 為區塊尺寸。

source: Where C(s) means the degree of correlation, or the degree of match, I1 and I2 are interrogation area (IA, Chrominance matrix), and s is displacement.
zh_tw: 其中 C(s) 代表相關程度或匹配程度，I1 和 I2 為分析區域 (IA，色度矩陣)，而 s 為位移。displacement.

source: Where analysis indicates no cracking in accordance with ACI 318 D.5.2.6, Nb must be calculated using kc,uncr and Ψc,N = 1.0.
zh_tw: 若依照 ACI 318 D.5.2.6 分析顯示無龜裂，則 Nb 必須使用 kc,uncr 和 Ψc,N = 1.0 計算。

source: Where not otherwise prohibited by the code, the fischer FIS EM Adhesive Anchoring System is permitted for installation in fire-resistive construction provided that at least one of the following conditions is fulfilled:
zh_tw: 若無法規禁止，且至少滿足下列條件之一，fischer FIS EM 黏結錨固系統便可安裝於防火結構：

source: Where oil and water mix, SaveSorb will separate the oil from the water, lock it up, and not leach it back into the water.
zh_tw: 當油和水混合時， SaveSorb 將油從水中分離並封鎖住，不外滲回到水中。

source: Where values are nonconforming or unstated, the steel must be considered brittle.
zh_tw: 若數值未確定或未說明，則鋼材必須視為脆性。

source: Wide range of rugged infrared solutions for harsh high-temperature applications
zh_tw: 廣泛適用各種嚴苛高溫應用且堅固的的多功能紅外線解決方案

source: Wide range of versatile infrared solutions for demanding applications
zh_tw: 廣泛適用各種嚴苛應用的多功能紅外線解決方案

source: Will not occur
zh_tw: 不會發生

source: Windings
zh_tw: 繞組 (Windings)

source: With Raytek and Ircon sensors, factory operators can control the temperature of their process, result­ing in significant energy and time savings, as well as increased safety, productivity and product quality.
zh_tw: 使用 Raytek 和 Ircon 感測器，廠房操作人員能控制其加工的溫度，因此大幅地節省能源與時間，同時增進的安全性、生產效率與品質。

source: With drilling aid
zh_tw: 鑽孔輔助架

source: With more than 2 centuries of combined experience, Raytek and Ircon offer the broadest range of IR solutions for noncontact temperature measurement, includ­ing fixed infrared sensors, infrared linescanners and thermal imagers.
zh_tw: Raytek 和 Ircon 擁有合併超過 2 個世紀的經驗，能提供最廣泛溫度範圍的紅外解決方案於非接觸式溫度量測，包括固定紅外線感測器，紅外線線性掃描及熱影像儀，

source: With referencing to the velocity vectors in Fig. 6(a), pronounced elevation of local heat ﬂux can be seen in Fig. 6(b) at the location where the cold gas impinges on the hot bottom wall.
zh_tw: 參考圖 6(a) 之速度向量，可於圖 6(b) 中發現冷空氣衝擊熱底牆處有明顯的局部熱通量增加，

source: With regard to possibly appropriate decomposition products see Chapter 10.
zh_tw: With regard to possibly appropriate decomposition products see Chapter 10. 關於相對應之可能分解產物請見第 10 章。

source: With the amount of lubricant these companies usually use, they will have an area of totes filled with oil.
zh_tw: 隨著此類型公司常使用的潤滑劑量而異，他們將會有一區存放裝滿油品的手提桶，

source: With the data of monochromatic orthorectified aerial photographs which possess good appearance of ground objects, such as relatively hardly changeable objects of houses, towers and etc., PIV will show fine results.
zh_tw: 藉由具有良好的地面物體外觀如房屋、塔等不易改變物體之單色正射校正空拍照片，PIV 能顯示準確的結果。

source: With the multitude of machinery they have (compressors, generators, hydraulic pumps, there are going to be plenty of small but regular leaks.
zh_tw: 他們有各式機台 (壓縮機、發電機、液壓泵)，必定會有許多經常性的小範圍洩漏，

source: Without drilling aid
zh_tw: 無鑽孔輔助架

source: Without this process, the oily water has to all be disposed of as hazardous waste.
zh_tw: 若沒有處理，含油的水必須作為危險廢棄物處理。

source: Worldwide Headquarters
zh_tw: 全球總部

source: XENO Test 1200 for 10.000 hours performed by HOECHST Laboratory in year 1991-1992.
zh_tw: 由 HOECHST 實驗室，於 1991-1992 年執行 10.000 小時 XENO 測試 1200

source: XENO test 1200 according ISO 4892.2 or ASTM or DIN 53387
zh_tw: 符合 ISO 4892.2 或 ASTM 或 DIN 53387 之 XENO 測試 1200

source: XENO test 1200 for 20.000 hours performed by Servocam Laboratory between 1996 and 1999.
zh_tw: 由 SERVOCAM 實驗室，於 1996 至 1999 年間執行 20.000 小時 XENO 測試 1200

source: Yet, resolving these sophisticated physical processes and the effects from some geometrical features are crucial to the prediction of the overall engine performance.
zh_tw: 目前，解決此類複雜的物理機制與某些幾何形狀的影響對於預測整體引擎效能非常重要。

source: Yet, understanding the fundamental processes of its engine cycle in great detail is a key step to improve the engine’s performance.
zh_tw: 詳細了解引擎循環的基礎過程是改進引擎效能的關鍵步驟，

source: You can now enjoy the pleasant warmth at your feet.
zh_tw: 此時您的雙腳能開始享受舒適的溫暖。

source: You can stop using the appliance at any time by moving the sliding switch to position 0.
zh_tw: 可隨時將開關切換至位置 0 以停止使用。

source: You can try a two bucket system in their main maintenance area with a 1g bucket and a 5 gallon bucket for transport of product.
zh_tw: 可以嘗試在其主要維修區域使用含 1 g 桶以及用於產品運輸之 5 加侖桶之雙桶系統。

source: You have acquired a quality product with your purchase of the cellulite manager unit from MEDISANA.
zh_tw: 當您向 MEDISANA 購買纖體按摩機，您獲得了高品質的產品。

source: You may only use it again once it is completely dry.
zh_tw: 僅能於充分乾燥後進行使用。

source: You must always use the foot warmer with the cover.
zh_tw: 必須搭配外套層使用暖腳機。

source: You will see it around the machines, under the machines, everywhere.
zh_tw: 可能置機台周圍、下方、無所不在。

source: Z-connection
zh_tw: Z-連接

source: [12,13], where the engine was experimentally studied and numerically analyzed by an improved variant of the second-order model.
zh_tw: [12, 13]，對引擎進行了實驗研究並採用改進二階模型進行數值分析。

source: [13.2 oz (390 mL)], or fischer FIS EM 585 S [19.8 oz.
zh_tw: [13.2 oz (390 mL)]，或 fischer FIS EM 585 S [19.8 oz.

source: [16] is adopted here to perform this task.
zh_tw: [16] 所提出之壓力-速度耦合方式進行。

source: [IEC 60050-421:1990, 421-04-01, modified]
zh_tw: [IEC 60050-421:1990, 421-04-01, 修訂]

source: [IEC 60050-421:1990, 421-04-03, modified]
zh_tw: [IEC 60050-421:1990, 421-04-03, 修訂]

source: [IEC 60050-421:1990, 421-04-03, modified] 3.4.6
zh_tw: [IEC 60050-421:1990, 421-04-03, 修訂]

source: [IEC 60050-421:1990, 421-04-05, modified]
zh_tw: [IEC 60050-421:1990, 421-04-05, 修訂]

source: [IEC 60050-421:1990, 421-03-01, modified]
zh_tw: [IEC 60050-421:1990, 421-03-01, 修訂]

source: [IEC 60050-421:1990, 421-01-01, modified]
zh_tw: [IEC 60050-421:1990, 421-01-01, 修訂]

source: [IEC 60050-421:1990, 421-01-12, modified]
zh_tw: [IEC 60050-421:1990, 421-01-12, 修訂]

source: [IEC 60050-421:1990, 421-02-02, modified]
zh_tw: [IEC 60050-421:1990, 421-02-02, 修訂]

source: [IEC 60050-421:1990, 421-03-02, modified]
zh_tw: [IEC 60050-421:1990, 421-03-02, 修訂]

source: [IEC 60050-421:1990, 421-03-09, modified]
zh_tw: [IEC 60050-421:1990, 421-03-09, 修訂]

source: [IEC 60050-421:1990, 421-03-11, modified]
zh_tw: [IEC 60050-421:1990, 421-03-11, 修訂]

source: [IEC 60050-421:1990, 421-03-12, modified]
zh_tw: [IEC 60050-421:1990, 421-03-12, 修訂]

source: [IEC 60050-421:1990, 421-04-02, modified]
zh_tw: [IEC 60050-421:1990, 421-04-02, 修訂]

source: [IEC 60050-421:1990, 421-05-03, modified]
zh_tw: [IEC 60050-421:1990, 421-05-03, 修訂]

source: [IEC 60050-421:1990, 421-05-10, modified]
zh_tw: [IEC 60050-421:1990, 421-05-10, 修訂]

source: [IEC 60050-421:1990, 421-06-01, modified]
zh_tw: [IEC 60050-421:1990, 421-06-01, 修訂]

source: [IEC 60050-421:1990, 421-06-02, modified]
zh_tw: [IEC 60050-421:1990, 421-06-02, 修訂]

source: [IEC 60050-421:1990, 421-06-05, modified]
zh_tw: [IEC 60050-421:1990, 421-06-05, 修訂]

source: [IEC 60050-421:1990, 421-07-02, modified]
zh_tw: [IEC 60050-421:1990, 421-07-02, 修訂]

source: [IEC 60050-421:1990, 421-07-04, modified]
zh_tw: [IEC 60050-421:1990, 421-07-04, 修訂]

source: [IEC 60050-421:1990, 421-08-01, modified]
zh_tw: [IEC 60050-421:1990, 421-08-01, 修訂]

source: [IEC 60050-421:1990, 421-10-01, modified]
zh_tw: [IEC 60050-421:1990, 421-10-01, 修訂]

source: [IEC 60050-421:1990, 421-10-02, modified]
zh_tw: [IEC 60050-421:1990, 421-10-02, 修訂]

source: [IEC 60050-421:1990, 421-10-05, modified]
zh_tw: [IEC 60050-421:1990, 421-10-05, 修訂]

source: [IEC 60050-421:1990, 421-10-08, modified]
zh_tw: [IEC 60050-421:1990, 421-10-08, 修訂]

source: [IEC 60050-421:1990, 421-10-09, modified]
zh_tw: [IEC 60050-421:1990, 421-10-09, 修訂]

source: a conducting element intended for connecting a winding to external conductors
zh_tw: 連接繞組至外部導體之導電元件

source: a conventional notation indicating the connections of the high-voltage, intermediate-voltage (if any), and low-voltage windings and their relative phase displacement(s) expressed as a combination of letters and clock-hour figure(s)
zh_tw: 標示高電壓、中電壓 (若存在) 以及低電壓繞組連接，其相位移以字母與及時鐘圖表示

source: a device for changing the tapping connections of a winding, suitable for operation only while the transformer is de-energized (isolated from the system)
zh_tw: 切換繞組連接之裝置，僅適用於變壓器斷電時 (與系統隔離)

source: a device for changing the tapping connections of a winding, suitable for operation while the transformer is energized or on load
zh_tw: 切換繞組連接之裝置，適合於變壓器通電時或加有負載時使用

source: a static piece of apparatus with two or more windings which, by electromagnetic induction, transforms a system of alternating voltage and current into another system of voltage and current usually of different values and at the same frequency for the purpose of transmitting electrical power
zh_tw: 具有兩個或多個繞組之固定裝置，藉由電磁感應原理，由一系統轉換交流電壓及電流至另一電壓和電流不同但頻率相同之系統中，以傳輸電力。

source: a supplementary delta-connected winding provided in a star-star-connected or star-zigzag-connected transformer to decrease its zero-sequence impedance, see 3.7.3
zh_tw: 於 Y-Y 連接或 Y-Z 連接變壓器中，用以減少其零序阻抗之附加三角連接繞組，請見 3.7.3

source: a tapping whose tapping factor is higher than 1
zh_tw: 抽頭係數大於 1 之抽頭

source: a tapping whose tapping factor is lower than 1
zh_tw: 抽頭係數小於 1 之抽頭

source: a tapping whose tapping power is equal to the rated power
zh_tw: 抽頭功率等於額定功率之抽頭

source: a tapping whose tapping power is lower than the rated power
zh_tw: 抽頭功率小於額定功率之抽頭

source: a terminal intended for connection to a line conductor of a network
zh_tw: 連接線路網中的導線之端子

source: a test made on a transformer which is representative of other transformers, to demonstrate that these transformers comply with the specified requirements not covered by the routine tests: a transformer is considered to be representative of others if it is built to the same drawings using the same techniques and materials in the same factory
zh_tw: 其它類型之代表性變壓器測試，用以證明此類變壓器符合例行測試以外指定之要求：若變壓器使用相同設計、相同技術和材料於同一家工廠生產，則此變壓器具代表性

source: a test other than a type test or a routine test, agreed by the manufacturer and the purchaser
zh_tw: 型式測試或例行測試以外之測試，依製造商和買方協議

source: a test to which each individual transformer is subjected
zh_tw: 每組變壓器需進行之測試

source: a transformer in which at least two windings have a common part
zh_tw: 至少兩個繞組具有相同零件之變壓器

source: a transformer in which the magnetic circuit and windings are immersed in liquid
zh_tw: 磁路和繞組浸於液體中之變壓器

source: a transformer in which the magnetic circuit and windings are not immersed in an insulating liquid
zh_tw: 磁路和繞組未浸於絕緣液體中之變壓器

source: a transformer, other than an autotransformer, of which one winding is intended to be connected in series with a circuit in order to alter its voltage and/or shift its phase.
zh_tw: 與自耦變壓器不同，其中一組繞組與電路串聯以變換電壓或轉移其相位之變壓器，

source: a winding connection consisting of two winding sections, the first section connected in star, the second connected in series between the first section and the line terminals: the two sections are arranged so that each phase of the second section is wound on a different limb of the transformer to the part of the first section to which it is connected
zh_tw: 繞組連接包含兩段繞組，第一段以星形連接，第二段串聯於第一段和線路端子之間： 第二段中每相繞於變壓器不同心柱上並連至第一段不同部份

source: a winding in which the effective number of turns can be changed in steps
zh_tw: 有效匝數可分段調整之繞組

source: a winding intended only for a small load compared with the rated power of the transformer
zh_tw: 負載僅占變壓器額定功率一小部份之繞組

source: a winding of a multi-winding transformer having a rated voltage intermediate between the highest and lowest winding rated voltages
zh_tw: 多繞組變壓器中，額定電壓介於最高與最低繞組額定電壓之繞組

source: a) for three-phase transformers and three-phase banks of single-phase transformers:
zh_tw: a) 三相變壓器或單相變壓器之三相組：

source: absorbent is 100% natural and taken only from renewable bogs.
zh_tw: 吸收劑為 100% 天然，採自可再生的沼澤。

source: according to EN 1992-1-1:2004+AC:2010 for good bond conditions (for all other bond conditions multiply the values by 0.7)
zh_tw: 根據 EN 1992-1-1:2004+AC:2010 在良好黏結條件下 (其他所有黏結條件則乘以 0.7)

source: addition of a clause on DC currents;
zh_tw: 增加直流電流條款；

source: addition of a definition of harmonic content;
zh_tw: 增加一組諧波定義之內容；

source: addition of a subclause on transport;
zh_tw: 增加關於輸送的子條款；

source: addition of connection symbols for single phase transformers;
zh_tw: 增加單相變壓器之接線符號；

source: addition of functional method of specification;
zh_tw: 增加規範的功能方法；

source: addition of requirements for liquid preservation systems;
zh_tw: 增加液體儲存系統規範；

source: addition of safety and environmental requirements;
zh_tw: 增加安全和環保規範；

source: addition of vacuum, pressure and leak tests on tanks;
zh_tw: 增加箱體之真空、壓力和洩漏試驗；

source: amended.
zh_tw: 修正。

source: ammoniacal
zh_tw: 氨

source: anchor spacing
zh_tw: 錨固間距

source: arks
zh_tw: arks 備註

source: auto-connected windings
zh_tw: 自藕繞組 (auto-connected windings)

source: auto-transformer
zh_tw: 自耦變壓器 (auto-transformer)

source: auxiliary winding
zh_tw: 輔助繞組 (auxiliary winding)

source: aveSorb is an absorbent and spill control company.
zh_tw: SaveSorb 為一家吸收劑和洩漏控制公司，

source: b) for single-phase transformers:
zh_tw: b) 單相變壓器：

source: boron
zh_tw: 硼

source: brown
zh_tw: brown 棕色

source: c concrete cover of post-installed rebar
zh_tw: c 安裝後鋼筋的混凝土保護層

source: c. Damage which has arisen during transport from the manufacturer to the consumer or during transport to the service center.
zh_tw: c. 由製造商運送至客戶途中或運送至服務中心時所造成之損壞。

source: c1 concrete cover at end-face of existing rebar
zh_tw: c1 現存鋼筋端面的混凝土保護層

source: commercial standard threaded rod with:
zh_tw: 商用標準螺牙桿：

source: calcium
zh_tw: 鈣

source: characteristic; sweetish
zh_tw: characteristic; sweetish 特殊風味；微甜

source: characteristic; sweetish; fruity
zh_tw: characteristic; sweetish; fruity 特殊風味；微甜；果香

source: characteristic
zh_tw: characteristic 特性

source: chocolate-like
zh_tw: chocolate-like 巧克力氣味

source: common winding
zh_tw: 共用繞組 (common winding)

source: components of Cartesian coordinate system (m)
zh_tw: 笛卡爾座標系統分量 (m)

source: compressed air tool hand slide valve (min 6 bar)
zh_tw: 壓縮空氣工具手滑閥 (至少 6 bar)

source: connection symbol
zh_tw: 連接符號

source: constant pressure specific heat (kJ kg-1 K-1)
zh_tw: 定壓比熱 (kJ kg-1 K-1)

source: conventional value of apparent power assigned to a winding which, together with the rated voltage of the winding, determines its rated current
zh_tw: 繞組指定之視在功率 (apparent power) 慣用值，依繞組額定電壓決定其額定電流值

source: converter transformers for HVDC applications (IEC 61378-2)'.
zh_tw: 高壓直流 (HVDC) 整流變壓器 (IEC 61378-2)。

source: converter transformers for industrial applications (IEC 61378-1);
zh_tw: 工業用的整流變壓器 (IEC 61378-1)；

source: copper
zh_tw: 銅

source: correct dispensing tool.
zh_tw: 適當的點膠工具中。

source: corresponding terminals
zh_tw: 對應端子 (corresponding terminals)

source: crank angle of the displacer density (kg m-3)
zh_tw: 換氣活塞曲柄角度 密度 (kg m-3)

source: crank radius of the displacer (m)
zh_tw: 換氣活塞曲柄半徑 (m)

source: d0 nominal drill bit diameter, see Annex B 6
zh_tw: d0 鑽頭標稱直徑，請參閱附件 B6

source: dark brown
zh_tw: dark brown 暗棕色

source: de-energized tap-changer
zh_tw: 斷電抽頭開關 (de-energized tap-changer)

source: delta connection
zh_tw: 三角連接

source: depth of drill hole
zh_tw: 鑽洞深度

source: design value
zh_tw: 設計值 (design value)

source: dispersion
zh_tw: dispersion 分散

source: divided by the tapping factor of the tapped winding if this is the low-voltage winding
zh_tw: 若為低壓繞組則除以抽頭繞組之抽頭係數。

source: dry and wet concrete
zh_tw: 乾混凝土及濕混凝土。

source: dry concrete
zh_tw: 乾混凝土之最短固化時間

source: dry-type transformer
zh_tw: 乾式變壓器 (dry-type transformer)

source: dry-type transformers (IEC 60076-11);
zh_tw: 乾式變壓器 (IEC 60076-11)；

source: e.g. SA 2960585 IIMP
zh_tw: 例如：SA 2960585 IIMP

source: e.g. Type H 244 C 11.1111)
zh_tw: 例如：型號 H 244 C 11.1111)

source: e.g. Type TS 4104
zh_tw: 例如：型號 TS 4104

source: e.g. Type TS 444 KX
zh_tw: 例如：型號 TS 444 KX

source: e.g. Type TS 471
zh_tw: 例如：型號 TS 471

source: earthy
zh_tw: 泥土味

source: edge distance
zh_tw: 邊距

source: embedment depth
zh_tw: 埋設深度

source: energizing winding (of a series transformer)
zh_tw: 激發繞組 (串聯變壓器內)

source: engine efficiency crank angle viscosity (Pas)
zh_tw: 引擎效率 曲柄角度 黏度 (Pas)

source: engine power (W)
zh_tw: 引擎功率 (W)

source: engine speed (rads-1)
zh_tw: 引擎速率 (rads-1)

source: excellent
zh_tw: 極佳

source: explosion-proof and mining transformers;
zh_tw: 防爆型與礦用變壓器；

source: fair
zh_tw: 普通

source: fischer FIS EM ADHESIVE ANCHORING SYSTEM FOR CRACKED AND UNCRACKED CONCRETE
zh_tw: 用於龜裂和無龜裂混凝土之 fischer FIS EM 黏結錨固系統

source: fischer FIS EM Adhesive Anchors are used to resist static, wind and earthquake (Seismic Design Categories A through F) tension and shear loads in cracked and uncracked normal-weight concrete having a specified compressive strength, f′ c, of 2,500 psi to 8,500 psi (17.2 MPa to 58.6 MPa).
zh_tw: fischer FIS EM 黏結錨固用於龜裂及無龜裂之一般重量混凝土以抵抗靜力、風以及地震 (抗震設計類別 A 至 F) 產生之張力及剪力負荷，其壓應力強度 f′ c 介於 2,500 psi 至 8,500 psi (17.2 MPa 至 58.6 MPa) 之間。

source: fischer FIS EM adhesive anchors are permitted to be installed in concrete that is cracked or that may be expected to crack during the service life of the anchor, subject to the conditions of this report.
zh_tw: 根據本報告的條件，fischer FIS EM 黏合錨固可安裝在龜裂或預期在使用期間會龜裂之混凝土。

source: fischer FIS EM adhesive anchors are recognized for use to resist short- and long-term loads, including wind and earthquake loads, subject to the conditions of this report.
zh_tw: 根據本報告的條件，fischer FIS EM 黏結錨固已公認可承受短時間和長時間的負荷，包括風力和地震負荷。

source: fischer FIS EM adhesive anchors must be installed in accordance with this report and the manufacturer’s printed installation instructions included in the adhesive packaging and described in Figure 4 of this report.
zh_tw: fischer FIS EM 黏結錨固系統必須遵照本報告、黏著劑包裝所附的製造商安裝說明以及本報告圖 4 之指示進行安裝。

source: fischer FIS EM adhesive is identified by packaging labeled with the manufacturer’s name (fischerwerke) and address, product name, lot number, expiration date, and the evaluation report number (ESR-1990).
zh_tw: fischer FIS EM 黏著劑包裝上標有製造商名稱 (fischerwerke)、地址、產品名稱、批號、有效期限以及評估報告編號 (ESR-1990)。

source: fischer FIS EM adhesive may only be used with continuously threaded steel rods or deformed steel reinforcing bars described in Tables 2, 3, and 4 of this report.
zh_tw: fischer FIS EM 黏著劑只能用於本報告之表 2、3 以及 4 中所述之連續螺紋鋼柱或變形之鋼筋柱強化。

source: fischer adhesive anchoring system FIS EM Fischer FIS EM is an epoxy adhesive anchoring system for fastenings in normal weight concrete.
zh_tw: fischer FIS EM 黏結錨固系統 FIS EM Fischer FIS EM 為用於固定一般重量混凝土之環氧樹脂黏著劑。

source: flooded bore hole
zh_tw: 灌注之鑽孔

source: full-power tapping
zh_tw: 全功率抽頭 (full-power tapping)

source: fyk and k according to NDP or NCL of EN 1992-1-1/NA:2013
zh_tw: fyk 和 k 遵照 EN 1992-1-1/NA:2013 NDP 或 NCL

source: g.
zh_tw: ( 例如:

source: gas-filled power transformers (IEC 60076-15);
zh_tw: 充氣式電力變壓器 (IEC 60076 15)；

source: gas constant (Jkg-1 K-1)
zh_tw: 氣體常數 (Jkg-1 K-1)

source: glycerol
zh_tw: glycerol 甘油

source: good
zh_tw: 良好

source: granulate
zh_tw: granulate 顆粒狀

source: hef,min
zh_tw: hef

source: hef = effective anchorage depth
zh_tw: hef = 有效錨固深度

source: half the sum of the average of the daily maxima and the average of the daily minima during a particular month over many years
zh_tw: 多年間特定月份之每日最高溫和最低溫平均值

source: heat flux or heat transfer rate per unit area (Wm-2)
zh_tw: 熱通量或單位區域熱傳導率 (Wm-2)

source: heat transfer rate (W)
zh_tw: 熱傳導率 (W)

source: height of displacer (m)
zh_tw: 換氣活塞高 (m)

source: high-voltage winding
zh_tw: 高壓繞組 (high-voltage winding)

source: highest voltage for equipment Um applicable to a transformer winding
zh_tw: 設備 Um 適用於變壓器繞組之最高電壓

source: hmin = minimum thickness of member
zh_tw: hmin = 最小構件厚度

source: i = F (I’, j’) and j = G (I’, y’)
zh_tw: i = F (I’, j’) 和 j = G (I’, y’)

source: in a transformer having a tapped winding, a specific connection of that winding, representing a definite effective number of turns in the tapped winding and, consequently, a definite turns ratio between this winding and any other winding with a fixed number of turns
zh_tw: 具有抽頭繞組之變壓器，繞組之特定連接代表抽頭繞組之有效匝數，因此，此繞組與其他匝數固定之繞組具有固定匝數比

source: informative annexes have been added on facilities for condition monitoring and
zh_tw: 參考性附件中增加了狀態監測和環保及安全設施。

source: inner radius of the displacer cylinder (m)
zh_tw: 換氣汽缸內圍半徑 (m)

source: instrument transformers;
zh_tw: 儀用變壓器；

source: intermediate-voltage winding*
zh_tw: 中電壓繞組 (intermediate-voltage winding)*

source: iron
zh_tw: 鐵

source: is the rated voltage of the winding (see 3.4.3);
zh_tw: 為繞組額定電壓 (請見 3.4.3)；

source: is the reference value of rated power.
zh_tw: 為額定功率參考值。

source: is the voltage (rated voltage or tapping voltage) of the winding to which Z and Zref belong;
zh_tw: 為繞組 Z 和 Zref 之電壓 (額定電壓或抽頭電壓)

source: is the voltage which would be developed at no-load at the terminals of the winding, at the tapping concerned, by applying rated voltage to an untapped winding
zh_tw: 為具有抽頭之繞組空載時通入額定電壓至未抽頭繞組之端子電壓
